{
    "bomj": [
        "Бомж: Держи записку. Сам не читай, другому дай прочитать.",
    ],
    "narrator": [
        
    ],
    "wife": [
        "Кошкожена: Привет, как дела, милый?",
        "Я: Представляешь иду по улице никого не трогаю, подходит бомж даёт записку, говорит сам не читай дай другому прочитать.",
        "Кошкожена: Давай я прочитаю.",
        "*Читает*",
        "Не муж ты мне после такого. Собирай свои вещи и выметайся отсюда вон!"
    ],
    "bestFriend": [
        "Друг: Что стряслось? Что такое случилось?",
        "Я: Меня жена из дома выгнала! Из-за Какой-то записки! Иду я по улице никого не трогаю, подходит бомж даёт записку, говорит сам не читай дай другому прочитать.",
        "Я: Прихожу домой, жена прочитала и вот я здесь(",
        "Друг: Дак давай прочту. Мы ж друзья лучшие, столько говна вместе пережили.",
        "*Читает*",
        "Я: Не друг ты мне больше! Нашей многолетней дружбе конец! Всё, выметайся, не хочу видеть тебя больше тут. Не приходи ко мне никогда."
    ],
    "bartender": [
        "Бармен: Что случилось, мужик? Ты выпил уже почти весь бар.",
        "Я: Не поверишь!",
        "Я: Иду я по улице никого не трогаю, подходит бомж даёт записку, говорит сам не читай дай другому прочитать.",
        "Я: Жена записку прочитала из дома выгнала на развод подаёт.",
        "Я: Лучший друг записку прочитал. Сказал, что конец нашей дружбе!",
        "Бармен: Давай я прочитаю, желание клиента – закон.",
        "*Читает*",
        "Бармен: Это ни в какие рамки! Я такое точно не потерплю. Собирай своё шмотьё и проваливай из бара!",
    ],
    "police": [
        "Полиция: Почему в нетрезвом виде в общественном месте?",
        "Я: Вы не пворите мужики!",
        "Я: Иду я по улице никого не трогаю, подходит бомж даёт записку, говорит сам не читай дай другому прочитать.",
        "Я: Жена записку прочитала из дома выгнала на развод подаёт.",
        "Я: Лучший друг записку прочитал. Сказал, что конец нашей дружбе!",
        "Я: Бармен записку прочитал из бара выставил!",
        "Полиция: Дак ты чего, давай записку сюда - мы ведь полицейские. Разберёмся!",
        "*Читают*",
        "Полиция: За такое вообще в камеру тебя надо!"
    ],
    "cell": [
        "Люди:: Тебя наверное за дебош в пьяном виде сюда упекли?",
        "Я: Нееет! Дело было так…",
        "Я: Иду я по улице никого не трогаю, подходит бомж даёт записку, говорит сам не читай дай другому прочитать.",
        "Я: Жена записку прочитала из дома выгнала на развод подаёт.",
        "Я: Лучший друг записку прочитал. Сказал, что конец нашей дружбе!",
        "Я: Бармен записку прочитал из бара выставил!",
        "Я: На улице менты подошли, записку прочитали. Вот так я здесь оказался.",
        "Люди: То есть ты из-за записки сюда попал? Удивительно! Дай нам её прочитать.",
        "Люди: Да за такое на месте мочить нужно! Бей его ребята!"
    ],
    "prosecutor": [
        
    ]
}